
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Wykonaj połączenie";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Nieznany";

/* Label in navigation bar */
"common.back" = "Wstecz";

/* Simple error title */
"common.error" = "Błąd";

/* Item in menu */
"contactMenu.about" = "O Aplikacji Live Agent";

/* Item in menu */
"contactMenu.logout" = "Wyloguj się";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Nieprawidłowy kod weryfikacyjny";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Logowanie odrzucone. Poczekaj kilka minut przed ponowną próbą.";

/* Verification code request message */
"twofactor.message" = "Wprowadź 6-cyfrowy kod z aplikacji Google Authenticator.";

/* Verification code request title */
"twofactor.title" = "Kod weryfikacyjny";
